{
"status":0,
"data":{				
	"infoCount":5,			
	"infoData":[{			
		"infoNumber":5,		
		"title":"上下水道工事資材等単価表（平成30年1月）を改定しました",		
		"revel":"通知",		
		"infoContent":"１．はじめに\\nこの「上下水道工事資材等単価表」【以下、単価表】は、上下水道局が発注する水道工事及び下水道工事の積算に用いている資材単価等の一覧表になります。\\n２．単価表について\\n本単価表は、\\n(1) 「月刊建設物価」、「web建設物価」、「季刊土木コスト情報」（一般財団法人建設物価調査会刊行）及び「月刊積算資料」、「積算資料別冊」、「積算資料電子版」、「季刊土木施工\\n単価」（一般財団法人経済調査会刊行）【以下、物価資料】\\n(2) 当局の指定単価（物価資料に掲載の無い資材については独自設定）により構成されています。\\nなお、(1)の物価資料により単価設定しているものは、一般財団法人建設物価調査会及び一般財団法人経済調査会が著作権を保有しているため、単価の掲載をいたしません。\\n単価については、物価資料を参照してください。本単価表では、出典欄に「掲載」と示し、単価欄を「グレー網掛け」にしています。\\n単価表の中の「建設物価」及び「積算資料」のコード欄に記載されている数字は、\\n① 建設物価のコード欄に「１０桁数字」が記載されている場合は「Web建設物価」の「品目コード」、「コ＋数字」が記載されている場合は「季刊土木コスト情報」の「頁数」を表します。\\n② 積算資料のコード欄に「１２桁数字」が記載されている場合は「積算資料電子版」の「規格コード」、「施単＋数字」が記載されている場合は「季刊土木施工単価」の「頁数」を表します",
		"tagCount":0,	
		"tagData":[{		
			"tagName":""
                   }]},{
		"infoNumber":4,		
		"title":"平成30年 指定給水装置工事事業者研修会開催のお知らせ",		
		"revel":"通知",		
		"infoContent":"研修会開催の経緯\\n各水道事業体においては、厚生労働省からの通知を受け、指定給水装置工事事業者に定期的に研修受講の機会を与えることにより、必要な情報の取得、技術力の維持・向上を図るとともに、指定に関する各種変更手続きを促すことを目的に、水道事業体による指定給水装置工事事業者への定期的な研修の実施を行なうこととなっています。\\n\\nこれにより、日本水道協会県支部では研修の実施において、指定給水装置工事事業者の負担を軽減するため、平成20年度の第1回開催から支部事業体で広域開催を行なうことにしました。また、この研修は3年に1回程度開催していますので、今年度も日本水道協会県支部のいずれかの水道事業体に指定を受けている給水装置工事事業者の方は受講いただきますようお願いいたします。\\n\\nなお、この研修会を受講していただく指定給水装置工事事業者の方には、平成29年11月上旬から「ダイレクトメール（平成30年日本水道協会県支部指定給水装置工事事業者研修会開催のお知らせ（通知））」を送付いたします。\\n\\n・日本水道協会県支部とは、次の県内の水道事業体で構成された団体です。",
		"tagCount":1,	
		"tagData":[{		
			"tagName":"管理者"
                   }]},{
		"infoNumber":3,		
		"title":"直結給水の範囲拡大に関する取扱要領を改正しました",		
		"revel":"通知",		
		"infoContent":"直結給水の範囲拡大に関する取扱要領\\n（趣旨）\\n第１条 この要領は、市水道条例施行規程（平成２２年水道局規程第１号。以下「規程」という。）第８条第１項第１号に規定する３階直結直圧式、直結増圧式及び特例直結直圧式（以下「特別な直結給水方式」という。）により水の供給を受けようとするときの給水装置工事（給水装置の新設及び改造（軽微な変更を除く。）の工事をいう。以下同じ。）の設計審査等に関し、必要な事項を定めるものとする。\\n（定義）\\n第２条 この要領において使用する用語は、規程において使用する用語の例によるほか、次の各号に掲げる用語の意義は、当該各号に定めるところによる。\\n(１) ３階直結直圧式 建築物の３階以下の部分（２階以下の部分のみの場合を除く。）に対して、配水管の水圧により給水する給水方式をいう。\\n(２) 直結増圧式 給水装置に増圧給水設備（一部の給水器具が給水水圧より高い水圧又は給水水圧により供給される水量よりも多い水量を必要とする場合に、当該給水器具に対して補助加圧することを目的に設置するものを除く。）を設置して給水する給水方式をいう。\\n(３) 特例直結直圧式 直結増圧式により給水する場合に、増圧給水設備の設置を猶予し、配水管の水圧により給水する給水方式をいう。\\n(４) 受水槽式 給水装置からの水をいったん受水槽で受け給水する給水方式をいう。\\n(５）多段型直結増圧式 直結増圧式のうち、一の給水装置上に二以上の増圧給水設備を直列に設置するものをいう。 ",
		"tagCount":2,	
		"tagData":[{		
			"tagName":"遠方監視"
		},{	"tagName":"浄水場"
                   }]},{
		"infoNumber":2,		
		"title":"下水道事業で発注する工事及び委託における共通仮設費率及び現場管理費率の算定方法について",		
		"revel":"通知",		
		"infoContent":"下水道事業で発注する工事及び委託における共通仮設費率及び現場管理費率の算定方法について\\n本市下水道事業で発注する工事及び委託の内、下記に該当する場合の共通仮設費率及び現場管理費率における補正後率の算定方法についてお知らせいたします。\\n【主工種が下水道工事（１）、下水道工事（２）、下水道工事（３）の場合】\\n・共通仮設費率（率分）\\n補正後率=A+B-補正前率＋海上輸送に要する補正\\nA=補正前率×除雪工事補正×更生工材料費補正 ... 小数第３位四捨五入２位止め\\nB=補正前率×施工地域等補正 ... 小数第３位四捨五入２位止め\\n補正前率=Kｒ... 小数第３位四捨五入２位止め（土木工事標準積算基準書による。）\\n・現場管理費率\\n補正後率＝補正前率×更生工材料費補正×施工地域等補正＋施工時期補正＋\\n緊急工事補正＋砂防・地滑り補正... 小数第３位四捨五入２位止め\\n補正前率=Jo... 小数第３位四捨五入２位止め（土木工事標準積算基準書による。） ",
		"tagCount":0,	
		"tagData":[{		
			"tagName":""
                   }]},{
		"infoNumber":1,		
		"title":"給水装置工事における誤接合防止の徹底について",		
		"revel":"警告",		
		"infoContent":"給水装置工事における誤接合防止の徹底について～雑用水を使用する施設等の管理者のみなさまへ～平素より、市上下水道局事業に、ご理解とご協力を賜りまして、厚く御礼申し上げます。\\n給水装置への誤接合は、逆流による水道水の汚染を引き起こし、汚染された水道水による健康被害の発生など重大な事故につながる恐れがあります。\\n貴施設におかれましては、日頃より適切な管理をされているとは存じますが、今般近隣都市で発生しました給水装置の誤接合による事故を踏まえ、下記事項を再確認の上、適切な対応をお願いします。\\n\\n給水装置に給水装置以外の設備を直接連結してはならないこと。（水道法施行令第5条第1項第6号、市水道条例第9条）\\n給水装置の改造は、水道事業者への届出が必要であること。（市水道条例第5条）\\n給水装置工事は、市指定給水装置工事事業者により適切に行われなければならないこと。（水道法第16条の2第1項、市水道条例第4条）",
		"tagCount":0,
		"tagData":[{		
			"tagName":""
		}]
	}]
}				
}